[
	{
		"src": "img/img-01.svg",
		"imgWidth": "667",
		"imgHeight": "550",
		"title": "<em>1.</em> Что это такое?",
		"text": "Во-первых, с помощью или без наших наводящих вопросов (этот вариант существенно дешевле – шутка) вы доносите до нас <b>цель</b> создания вирусного ролика. Она может быть разной: рассказать конечным потребителям о новом товаре, улучшить узнаваемость бренда, увеличить трафик сайта, «отмыть» деньги и т.п."
	},
	{
		"src": "img/img-02.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>2.</em> Итак, Цель",
		"text": "Далее, отталкиваясь от полученной информации и проанализировав рынки и вашу аудиторию, мы закупаемся шоколадом, запираемся в офисе и начинаем генерировать <b>идеи</b>."
	},
	{
		"src": "img/img-03.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>3.</em> Дальше, Идеи!",
		"text": "Третий этап: мы встречаемся с вами в офисе (нашем, вашем, можем в боулинге), чтобы обсудить выбранную концепцию <b>сценария</b>, совместно вносим в него правки."
	},
	{
		"src": "img/img-04.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>4.</em> Вырисовывается сценарий",
		"text": "Произведя нехитрые вычисления в уме, мы называем вам честную <b>цену</b> производства ролика с такой идеей. Рукопожатия, обнимашки, лобызания (по обоюдному согласию)."
	},
	{
		"src": "img/img-05.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>5.</em> Цена на конец",
		"text": "После начинается <b>подготовка</b> к съемкам. Проводим кастинг, находим локации, подбираем творческую группу. На всех этапах производим с вами согласования."
	},
	{
		"src": "img/img-06.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>6.</em> Подготовка всему голова",
		"text": "Наконец, день <b>съемок</b>. Улыбки, смех, кофе, режиссер кричит: «Снято, всем спасибо!»."
	},
	{
		"src": "img/img-07.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>7.</em> Монтировкой по голове",
		"text": "Последний этап – <b>продвижение</b> видео. Он не имеет прямого отношения к производству ролика, но мы специально его упоминаем, чтобы вы про него не забывали. Мы разработаем лучшую стратегию продвижения с учетом задач, аудитории и бюджета. Как говорится, как посеешь, так и просмотров будет."
	},
	{
		"src": "img/img-08.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>8.</em> Двигай отсюда",
		"text": "Если кратенько, то все. Будем рады снять с вами что-то клевое и неординарное."
	},
	{
		"src": "img/img-09.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>9.</em> Это победа!",
		"text": ""
	},
	{
		"src": "img/img-10.svg",
	  "imgWidth": "667",
	  "imgHeight": "550",
		"title": "<em>10.</em> Заказывай!",
		"text": ""
	}
]